{
  "Arieshombre": "El pingüino olvidó sus llaves en el iglú.",
  "Geminishombre": "Las tostadas siempre caen del lado de la mantequilla.",
  "Cancerhombre": "Nunca confíes en un cactus con sombrero.",
  "Leohombre": "care monda no vas a tener plata",
  "Virgohombre": "Ayer vi una nube que parecía un elefante volador.",
  "Librahombre": "¿Por qué las croquetas no tienen pasaporte?",
  "Escorpiohombre": "Las jirafas secretamente dominan el karaoke.",
  "Sagitariohombre": "Hoy aprenderás a hablar ballena.",
  "Capricorniohombre": "Los limones siempre están conspirando.",
  "Acuariohombre": "Los pingüinos están planeando una invasión.",
  "Piscishombre": "Tu calcetín izquierdo tiene un mensaje secreto para ti.",
  "Ariesmujer": "Las ardillas están haciendo yoga en el parque.",
  "Geminismujer": "Tu nevera está escribiendo una novela romántica.",
  "Cancermujer": "El helado derretido sabe mejor en martes.",
  "Leomujer": "Hoy es un buen día para comprar un unicornio.",
  "Virgomujer": "Las abejas han formado una banda de rock.",
  "Libramujer": "El semáforo en verde siempre está filosofando.",
  "Escorpiomujer": "El sandwich que hiciste ayer está en un museo.",
  "Sagitariomujer": "Hoy conocerás a un robot que habla en verso.",
  "Capricorniomujer": "Los gnomos del jardín te están observando.",
  "Acuariomujer": "El sol y la luna están jugando al escondite.",
  "Piscismujer": "Las tortugas dominan el arte del origami.",
  "Ariesnino": "Los ositos de goma tienen una reunión secreta hoy.",
  "Geminisnino": "Los zapatos saben más de ti de lo que piensas.",
  "Cancernino": "Hoy las estrellas cantarán canciones de cuna.",
  "Leonino": "Tu reflejo en el espejo te contará un chiste.",
  "Virgonino": "Los caracoles han descubierto cómo volar.",
  "Libranino": "Hoy conocerás a un pato experto en matemáticas.",
  "Escorpionino": "care monda no vas a tener plata",
  "Sagitarionino": "Las bicicletas están tramando algo.",
  "Capricornionino": "Tu peluche favorito es en realidad un agente secreto.",
  "Acuarionino": "Hoy las nubes tienen forma de pizza.",
  "Piscisnino": "El arco iris está tomando clases de arte."
}